Projects/BCR/Gobierno Digital/CreateRequestPasaporteMenores.txt

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:tem="http://tempuri.org/">
   <soapenv:Header/>
   <soapenv:Body>
      <tem:CreateRequestPasaporteMenores>
         <!--Optional:-->
         <tem:cedula>?</tem:cedula>
      </tem:CreateRequestPasaporteMenores>
   </soapenv:Body>
</soapenv:Envelope>